{
  "mesfer": [],
  "asrar": [
    {
      "id": 0,
      "title": " اسباب تصبغات اللثة",
      "date": "Wed Apr 03 2024",
      "content": "<section><h1 class='text-[30px] lg:text-[35px] mb-7' >أسباب تصبغات اللثة</h1><p style='line-height: 1.6; color: #666;'>في الغالب يعود إلى لون البشرة الأصلي بسبب احتواء اللثة على مادتي الميلانين والكراتين بنسب معينة ومن أهم الأسباب:</p><ul style='list-style-type: disc; margin-right: 40px; color: #666; padding:14px; 0'>  <li>التدخين وعدم الاهتمام بنظافة الأسنان</li>  <li>التغيرات الهرمونية</li>  <li>تعرض اللثة للالتهابات</li>  <li>العوامل الوراثية</li>  <li>العوامل البيئية مثل: حشوات الرصاص المستعملة قديماً</li>  <li>أو نتيجة الإصابة ببعض الأمراض الجسمية أو استخدام بعض الأدوية التي قد تؤدي الى تغيير لون اللثة</li></ul><p style='line-height: 1.6; color: #666;'>ويتم إزالتها أما جراحياً ومع تطور التقنيات الطبية أصبحت إزالة مثل هذه التصبغات أكثر بساطة وأقل ألم عن طريق استخدام الليزر.</p></section>",
      "preview": "في الغالب يعود إلى لون البشرة الأصلي بسبب احتواء اللثة على مادتي الميلانين والكراتين بنسب معينة ومن اهم الاسباب: التدخين وعدم الاهتمام بنظافة الأسنان التغيرات الهرمونية تعرض اللثة للالتهابات ..."
    },
    {
      "id": 1,
      "title": "العلاقة بين التهاب اللثة والسكري",
      "date": "Wed Apr 02 2024",
      "content": "<section>  <h1 class='text-[30px] lg:text-[35px] mb-7'>العلاقة بين التهاب اللثة والسكري</h1>  <p>العلاقة بين التهاب اللثة ومرض السكري جدًا وطيدة ونسبية إذ يُعد مرض السكري أحد عوامل الرئيسة للإصابة بالتهاب اللثة وأمراض اللثة المزمنة.</p>  <p>العلاقة بين التهاب اللثة والسكري لم تُبنى على احتمالات بل نتجت عن مجموعة من الدراسات العلمية المثبتة، حيث أجريت دراسة على مرضى السكري من النوعين لتكون النتائج كما الآتي:</p>  <ul style='list-style-type: disc; padding: 14px 0; color: #666; margin-right:20px'>    <li>الأشخاص المصابين بداء السكري من النوع الأول يُعانون من التهاب اللثة بشكلٍ أكثر من الأشخاص الأصحاء، وعند السيطرة على مستويات السكر في الدم لدى مرضى السكري من هذا النوع وُجد تحسنًا ملحوظًا بشفاء التهاب اللثة.</li>    <li>الأشخاص المصابين بداء السكري من النوع الثاني يُعانون من التهاب أشد خطورةً في اللثة مقارنةً مع الأشخاص الذين لا يُعانون من السكري.</li>  </ul>  <h2 style='font-size:24px; margin:20px 0 ; line-height:1.7;  margin-bottom:20px' class='text-[25px] lg:text-[30px] mb-5'>هل أمراض اللثة تؤثر على توازن السكري في الدم؟</h2>  <p>بشكل مماثل لتأثير داء السكري على اللثة، فإن أمراض اللثة قد تؤثر على توازن السكري في الدم أيضًا، وهذا يعني أن العلاقة بين التهاب اللثة والسكري متبادلة.</p>  <p>وُجد أن الأشخاص المصابين بداء السكري النوع الثاني والذين يُعانون أيضًا من أمراض اللثة المزمنة يكون احتمال تفاقم السكري أكبر بالمقارنةً مع مرضى السكري الذين لا يُعانون من أمراض في اللثة</p>  <h2 style='font-size:24px; margin:20px 0 ; line-height:1.7;  margin-bottom:20px' class='text-[25px] lg:text-[30px] mb-5'>لماذا تؤدي أمراض اللثة إلى تفاقم مرض السكري؟</h2>  <p>أمراض اللثة لدى مرضى السكري هي أمراض خطيرة، وذلك لأنها قد تزيد من المقاومة للإنسولين، مما قد يُسبب تدهورًا في مستوى السيطرة على تركيز السكر في الدم.</p>  <p>من المعروف أن العدوى الجرثومية تزيد من مقاومة الخلايا للإنسولين، الأمر الذي يُصعب مهمة الحفاظ على مستوى السكر في الدم لذلك فإن علاجات اللثة المتكررة تُساعد في تقليل المقاومة للإنسولين</p>  <h2 style='font-size:24px; margin:20px 0 ; line-height:1.7;  margin-bottom:20px' class='text-[25px] lg:text-[30px] mb-5'>يُمكن الحد من العلاقة بين التهاب اللثة والسكري باتباع النصائح الآتية:</h2>  <p>المحافظة على نظافة الأسنان وتنظيفها مرتين يوميًا على الأقل مع مراعاة عدم الضغط على اللثة، بل يجب معاملتها بلطف واختيار فرشاة أسنان ناعمة.</p>  <p>المحافظة على مستويات السكر في الدم، وذلك بالتزام بجرعات الأدوية الموصوفة كما طلب الطبيب.</p>  <p>مراجعة طبيب الأسنان بشكل دوري للحفاظ على سلامة اللثة، فغالبًا العلاج المُبكر أسهل وأسرع من تفاقمه.</p></section> ",
      "preview": "العلاقة بين التهاب اللثة ومرض السكري جدًا وطيدة ونسبية إذ يُعد مرض السكري أحد عوامل الرئيسة للإصابة بالتهاب اللثة وأمراض اللثة المزمنة.      العلاقة بين التهاب اللثة والسكري لم تُبنى على احتمالات بل نتجت عن مجموعة من الدراسات العلمية المثبتة ، حيث أجريت دراسة على مرضى السكري من النوعين لتكون النتائج كما ..."
    },
    {
      "id": 2,
      "title": "فقدت سني كيف يمكنني تعويضه؟ ",
      "date": "Wed Apr 01 2024",
      "content": "<section> <h1 class='text-[30px] lg:text-[35px] mb-7'>فقدت سني كيف يمكنني تعويضه؟ </h1>  <p> يعد زراعة الأسنان هي الاختيار الأمثل في حالة فقدان سن واحد، أو عند الرغبة في تعويض أسنان الفك بالكامل، كما أنها تتمتع بـ </p>  <ul style='list-style-type: disc; padding:14px 0; margin-right: 20px;'>    <li>ثبات عالي لأنها تتلاحم وتندمج مع العظم</li>    <li>عدم التأثير على الأسنان المجاورة أو أنسجة اللثة المحيطة بالسن المفقود</li>    <li>تبدو كأنها أسنان الطبيعية، شكلًا وموضوعًا</li>  </ul>  <p>تتحكم العديد من العوامل في اختيار طريقة التعويض المناسبة، مثل:</p>  <ul style='list-style-type: disc; padding:14px 0; margin-right: 20px;'>    <li>موقع السن أو الأسنان المفقودة</li>    <li>حالة عظام الفك</li>    <li>عمر المريض وحالته الصحية العامة</li>    <li>التكلفة</li>    <li>رغبة المريض</li>  </ul>  <h2 style='font-size:24px; margin:20px 0 ; line-height:1.7; margin-bottom:20px'>هل تلائم زراعة الأسنان جميع المرضى؟</h2>  <p>يُفضل أن يتمتع المريض الذي ستُجرى له عملية زراعة الأسنان بعدة صفات هامة، لضمان نجاح واستمرار الزراعات، والحصول على أعلى نسبة نجاح، تشمل هذه الصفات:</p>  <ul style='list-style-type: disc; padding:14px 0; margin-right: 20px;'>    <li>أن تكون اللثة والأسنان المحيطة بالضرس المراد تعويضه في حالة جيدة</li>    <li>أن يكون العظم كثيف بدرجة مناسبة لتوفير الدعم للزرعة</li>    <li>ألا يعاني المريض من أي عادات غير سليمة مثل الجز على الأسنان</li>    <li>أن يتوقف المريض عن التدخين إذا كان مدخنًا</li>    <li>عدم التعجل، ومعرفة إن إجراء الزراعة يحتاج لفترة طويلة قد تصل إلى عام كام للوصول إلى النتيجة مرضية وناجحة على المدى البعيد</li>  </ul>  <p>على الجانب الآخر، لا يجب أن تكون زراعات الأسنان هي الاختيار الأول للمرضى التالين:</p>  <ul style='list-style-type: disc; padding:14px 0; margin-right: 20px;'>    <li>مريض السكر غير المنتظم</li>    <li>مرضى السرطان النشط</li>    <li>المرضى مدمني الكحول</li>    <li>المرضى الذين لديهم شراهة في التدخين</li>    <li>المرضى الذين يعانون من أمراض لثوية لم تعالج</li>  </ul></section>",
      "preview": "يعد زراعة الأسنان هي الاختيار الأمثل في حالة فقدان سن واحد، أو عند الرغبة في تعويض أسنان الفك بالكامل، كما أنها تتمتع بـ  :  ثبات عالي لأنها تتلاحم وتندمج مع العظم عدم التأثير على الأسنان المجاورة أو أنسجة اللثة المحيطة بالسن المفقود تبدو كأنها أسنان الطبيعية، شكلًا وموضوعًا ..."
    }
  ],
  "rayan": []
}
